jorgebucaran/fisher
nickeb96/puffer-fish
franciscolourenco/done
joseluisq/gitnow@2.11.0
jorgebucaran/autopair.fish
paldepind/projectdo
patrickf1/fzf.fish
fabioantunes/base16-fish-shell
